
/* Class = "NSTextFieldCell"; title = "解像度: "; ObjectID = "189"; */
"189.title" = "解像度: ";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "ビデオの解像度を選択します"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "ビデオの解像度を選択します";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "193"; */
"193.title" = "項目1";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "194"; */
"194.title" = "項目2";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "195"; */
"195.title" = "項目3";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "ビデオの解像度を選択します"; ObjectID = "223"; */
"223.ibShadowedToolTip" = "ビデオの解像度を選択します";

/* Class = "NSMenuItem"; title = "品質優先"; ObjectID = "226"; */
"226.title" = "品質優先";

/* Class = "NSMenuItem"; title = "高速"; ObjectID = "227"; */
"227.title" = "高速";

/* Class = "NSTextFieldCell"; title = "圧縮: "; ObjectID = "228"; */
"228.title" = "圧縮: ";

/* Class = "NSTextFieldCell"; title = "ラベル"; ObjectID = "J1Z-i1-QgK"; */
"J1Z-i1-QgK.title" = "ラベル";
